/* Localizable strings of com.apple.MCX.sidebar preference manifest */

"MCXSidebar.pfm_title" =			"Barra laterale";
"MCXSidebar.pfm_description" =			"Preferenze della barra laterale.";

"customBaseURLs.pfm_title" =			"URL personalizzate";
"customBaseURLs.pfm_description" =			"URL di base per le posizioni personalizzate.";
